{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "           Loading..."
			},
			"Translation":
			{
				"Text": "讀取中..."
			},
			"Key": "A3CCF0C749D84330EB0CF0BD09488CAE"
		},
		{
			"Source":
			{
				"Text": "           Loading..."
			},
			"Translation":
			{
				"Text": "           載入中......"
			},
			"Key": "9FA99D794829B4307047AC81EAB2288F"
		},
		{
			"Source":
			{
				"Text": " Bots"
			},
			"Translation":
			{
				"Text": "個機器人"
			},
			"Key": "2B53BD5A4AA6B6A7273FFFA0290D7476"
		},
		{
			"Source":
			{
				"Text": " is a traitor"
			},
			"Translation":
			{
				"Text": "是個內鬼"
			},
			"Key": "3BE757D84E5A22096D61D1A8AA5C3AE7"
		},
		{
			"Source":
			{
				"Text": " is innocent"
			},
			"Translation":
			{
				"Text": "是個好人"
			},
			"Key": "AD18397540D27194E9035CA149A80C6C"
		},
		{
			"Source":
			{
				"Text": " just paused the game"
			},
			"Translation":
			{
				"Text": "暫停了遊戲"
			},
			"Key": "D46F5D4B45464143D1EF44AFD18A8721"
		},
		{
			"Source":
			{
				"Text": "(0/1)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94CFE45C4C5B5A3A6A94C2BE8123BC8E"
		},
		{
			"Source":
			{
				"Text": "(Player 1) Confirm"
			},
			"Translation":
			{
				"Text": "(玩家1)確認"
			},
			"Key": "381968484766222DD2558EB349B3E346"
		},
		{
			"Source":
			{
				"Text": "(Player 1) Select"
			},
			"Translation":
			{
				"Text": "(玩家1)選擇"
			},
			"Key": "A2C4A91747134ED943A2D8B85976B6D8"
		},
		{
			"Source":
			{
				"Text": "+ 5 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04D2D0064EC087A7E7FB579210FBE70A"
		},
		{
			"Source":
			{
				"Text": "+ 6 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1018D1D94CECAD534F40D58EFEEC6729"
		},
		{
			"Source":
			{
				"Text": "- Be careful of the spinning floor!"
			},
			"Translation":
			{
				"Text": "- 小心會旋轉的輪盤！"
			},
			"Key": "415E31914563715452FF98A42FF8B125"
		},
		{
			"Source":
			{
				"Text": "- Don't get trapped by the moving barriers!"
			},
			"Translation":
			{
				"Text": "- 不要被旋轉的地板困住了！"
			},
			"Key": "C121300B446DDF009F0452925E74C071"
		},
		{
			"Source":
			{
				"Text": "- Everyone gets a radar when the game starts, no place to hide!"
			},
			"Translation":
			{
				"Text": "- 開局每個人都會得到雷達，無處躲藏！"
			},
			"Key": "174950D040C0583D4FB0D4A11D0A903B"
		},
		{
			"Source":
			{
				"Text": "- Make sure you don't run against the conveyor belt!"
			},
			"Translation":
			{
				"Text": "- 注意運輸帶的方向哦！"
			},
			"Key": "6935777143157BB868F31ABDBDA78A1C"
		},
		{
			"Source":
			{
				"Text": "- Players and bombs can teleport across the tube!"
			},
			"Translation":
			{
				"Text": "- 玩家可以通過管道來傳送，炸彈也可以哦！"
			},
			"Key": "5E07C36D45BB5E94928A759D012300A0"
		},
		{
			"Source":
			{
				"Text": "- Some gates will block innocents, and others will block traitors!"
			},
			"Translation":
			{
				"Text": "- 有些門只有好人能撞開，有些門只有內鬼能撞開！"
			},
			"Key": "26C93F614F785A647A4E049E1F9E8613"
		},
		{
			"Source":
			{
				"Text": "- The Innocents need to defeat all the Traitors.\r\n\r\n- The Traitors need to defeat all the Innocents."
			},
			"Translation":
			{
				"Text": "- 好人需要打倒所有內鬼\r\n\r\n- 內鬼需要打倒所有好人"
			},
			"Key": "B0D7546B437B0C63CFEA1E98EA91E706"
		},
		{
			"Source":
			{
				"Text": "- The Innocents need to defeat all the Traitors.\r\n\r\n- The Traitors need to defeat all the Innocents."
			},
			"Translation":
			{
				"Text": "- 好人需要打倒所有內鬼\r\n\r\n- 內鬼需要打倒所有好人"
			},
			"Key": "238257D5496CA9D222F3748B0B577B8C"
		},
		{
			"Source":
			{
				"Text": "- The centre of the map has more items but it's also more dangerous!"
			},
			"Translation":
			{
				"Text": "- 地圖中間會出現道具，但是也更危險！"
			},
			"Key": "4883AB934C779F3FF88EE487630F2A89"
		},
		{
			"Source":
			{
				"Text": "- There is no escape until the floor goes up!"
			},
			"Translation":
			{
				"Text": "- 地板會升降，不要被困住了！"
			},
			"Key": "2F7B8CDF4B53F1DCA7A24B94DECCC8BD"
		},
		{
			"Source":
			{
				"Text": "111"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "771A06064B64006916AE1FBDA0AB6539"
		},
		{
			"Source":
			{
				"Text": "111"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D4A8E7446D5E4BB9745E7BAC5A10A84"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDF01525482996FF2712BE8017A77B67"
		},
		{
			"Source":
			{
				"Text": "2x Score!"
			},
			"Translation":
			{
				"Text": "雙倍得分！"
			},
			"Key": "4AD80A80498760DFDD7259882952E858"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F8040B8438431C199701DBD0F62C398"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A5B04044C5A5472F84F41A0BA1B5909"
		},
		{
			"Source":
			{
				"Text": "653465464646"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "483F9F854CA3B7E02EB3D4AA15587B3A"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68AEDAAE4D9F6E38CC1A22B12A2BC02C"
		},
		{
			"Source":
			{
				"Text": "About Anonymous Mode"
			},
			"Translation":
			{
				"Text": "關於匿名模式"
			},
			"Key": "AB0518F54D9F4CA513EA7D8C3D475FF1"
		},
		{
			"Source":
			{
				"Text": "Anonymous Mode"
			},
			"Translation":
			{
				"Text": "匿名模式"
			},
			"Key": "2CA44D30430BF5FC81581F9A98CDF1E9"
		},
		{
			"Source":
			{
				"Text": "BOT"
			},
			"Translation":
			{
				"Text": "機器人"
			},
			"Key": "C04B3ABA4C4FE98FBAC68D8C414C75C0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "84D28DDD41AF9307BE5EC7AA7850ED0B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "FE821F6E4E0EF68BE1601E8212341DA9"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "45E7C2BA43739BD41F89929DF63BC51E"
		},
		{
			"Source":
			{
				"Text": "Be careful not to punch the innocents!"
			},
			"Translation":
			{
				"Text": "小心不要打錯人了！"
			},
			"Key": "B0D1B8B04F94011500F0D487DBCE0314"
		},
		{
			"Source":
			{
				"Text": "Before the game starts, the Traitors' controller will vibrate.\r\n\r\nTraitors can feel each other when nearby.\r\n\r\nFind out who is not your teammate and punch them!"
			},
			"Translation":
			{
				"Text": "遊戲開始前，内鬼的控制器會震動。\r\n\r\n内鬼互相靠近時，能感應對方。\r\n\r\n找出誰是你的敵人然後打倒他們吧！"
			},
			"Key": "D2D0DB5B4B401AE818D197BB4774C591"
		},
		{
			"Source":
			{
				"Text": "Booom!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6020B146402611006A5C4889156AECFC"
		},
		{
			"Source":
			{
				"Text": "Bot"
			},
			"Translation":
			{
				"Text": "機器人"
			},
			"Key": "1BF64B76487788C691D77F9222DED20C"
		},
		{
			"Source":
			{
				"Text": "Bouncy Pillar"
			},
			"Translation":
			{
				"Text": "彈珠世界"
			},
			"Key": "3B39E34143B4EB49AFA969ADD557E10A"
		},
		{
			"Source":
			{
				"Text": "Calculating...don't move"
			},
			"Translation":
			{
				"Text": "檢測中...請勿移動"
			},
			"Key": "9271140C45295B23C65216BEDE364D1D"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "確認"
			},
			"Key": "A2B7B8534A1F900E36909E906C594EE9"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "確認"
			},
			"Key": "CF78BC0541B07CDF00E5189CBB3856F2"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "確認"
			},
			"Key": "9601D1EE402BE3013F1B039721C30E63"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "確認"
			},
			"Key": "01295E4540F149BD4BE0B68084B33274"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "確認"
			},
			"Key": "FA8CAFA54DE550510E770CAFB99F3EEC"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "操作指南"
			},
			"Key": "C8793EC74C01AAC160B70FB987A42CDB"
		},
		{
			"Source":
			{
				"Text": "Conveyor Belt"
			},
			"Translation":
			{
				"Text": "運輸帶"
			},
			"Key": "2A5751544AB178E1A30D83842F28E403"
		},
		{
			"Source":
			{
				"Text": "Conveyor Belt"
			},
			"Translation":
			{
				"Text": "運輸帶"
			},
			"Key": "D979A5D0456CEA221E7AC7A08CBBE877"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "製作人員名單"
			},
			"Key": "3ADB7A7840EA6FE3057E9BA89FA56691"
		},
		{
			"Source":
			{
				"Text": "Demo Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1212424F4E370D913ADA0C81136CBC33"
		},
		{
			"Source":
			{
				"Text": "Detect Traitors!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B0AAEAD4838641B8CF9B7901C9CC458"
		},
		{
			"Source":
			{
				"Text": "Develop by Moonlighting Games"
			},
			"Translation":
			{
				"Text": "月下工作室 出品"
			},
			"Key": "A0DAF4D9467F47B9B457799D4DE00433"
		},
		{
			"Source":
			{
				"Text": "Different Team"
			},
			"Translation":
			{
				"Text": "不是隊友"
			},
			"Key": "0CA4641540672D1803CA0F9CFE2EFEC6"
		},
		{
			"Source":
			{
				"Text": "Don't punch me!!!"
			},
			"Translation":
			{
				"Text": "先不要打我..."
			},
			"Key": "8D274B594D7AABB0B6568D896C30DB2C"
		},
		{
			"Source":
			{
				"Text": "Don't tell anyone your identity!"
			},
			"Translation":
			{
				"Text": "不要將你的身份告訴別人！"
			},
			"Key": "145719B04B3307D22416D3A975F89A57"
		},
		{
			"Source":
			{
				"Text": "ENEMIES"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9307B0B94C30DF0FB912AA8D425D7B30"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "離開教學模式"
			},
			"Key": "53783CFA4CC5317412C7008CB228BFA5"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "離開教學模式"
			},
			"Key": "72A64CE5408EE9463CBCB6BA5F726B43"
		},
		{
			"Source":
			{
				"Text": "Exit: +/-"
			},
			"Translation":
			{
				"Text": "退出：+/-鍵"
			},
			"Key": "82E61C8649761CB438FCBA82C281B02A"
		},
		{
			"Source":
			{
				"Text": "FRIENDS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D39C92DF488ACFD72A660F949676CEAC"
		},
		{
			"Source":
			{
				"Text": "Feel other Traitors!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6462BE1E4EE7DBE6EB7B0BA24870B41E"
		},
		{
			"Source":
			{
				"Text": "First To Score!"
			},
			"Translation":
			{
				"Text": "先拔頭籌！"
			},
			"Key": "B897069841FC3EBE46385095BFFB74F0"
		},
		{
			"Source":
			{
				"Text": "For 5-8 Players"
			},
			"Translation":
			{
				"Text": "僅限5-8人模式！"
			},
			"Key": "B9DEEE05429BDF588D5364977AF7D6C7"
		},
		{
			"Source":
			{
				"Text": "For 5-8 Players"
			},
			"Translation":
			{
				"Text": "僅限5-8人模式"
			},
			"Key": "E3E5143145FDA75C527C1389544A092A"
		},
		{
			"Source":
			{
				"Text": "For 5-8 Players"
			},
			"Translation":
			{
				"Text": "僅限5-8人模式"
			},
			"Key": "6F7453AE48D686AABD2FDD8BCDE81708"
		},
		{
			"Source":
			{
				"Text": "For 5-8 Players"
			},
			"Translation":
			{
				"Text": "僅限5-8人模式"
			},
			"Key": "6009A02046F0CD347D0F80ABBA5C3246"
		},
		{
			"Source":
			{
				"Text": "Game Over!"
			},
			"Translation":
			{
				"Text": "遊戲結束！"
			},
			"Key": "B490D0F04C831C830CD3D8BA446B6A0D"
		},
		{
			"Source":
			{
				"Text": "Game Start!"
			},
			"Translation":
			{
				"Text": "遊戲開始！"
			},
			"Key": "83EDAB6647358FB703ADF0B5CFABA6AE"
		},
		{
			"Source":
			{
				"Text": "Game Start!"
			},
			"Translation":
			{
				"Text": "遊戲開始！"
			},
			"Key": "EE7D63E4467DA66433CE55B48FE0ED12"
		},
		{
			"Source":
			{
				"Text": "Gate of Truth"
			},
			"Translation":
			{
				"Text": "真理之門"
			},
			"Key": "8C39506D4D06B5B136D73886BC23404B"
		},
		{
			"Source":
			{
				"Text": "Gate of Truth"
			},
			"Translation":
			{
				"Text": "真理之門"
			},
			"Key": "2B3873F840409A914D3A25B5A037AD1F"
		},
		{
			"Source":
			{
				"Text": "Get Ready"
			},
			"Translation":
			{
				"Text": "玩家準備"
			},
			"Key": "808A8788450034D91024528A82B46686"
		},
		{
			"Source":
			{
				"Text": "Get Ready!"
			},
			"Translation":
			{
				"Text": "握緊控制器！"
			},
			"Key": "44A5693A4CF1194BAC91D0877D043935"
		},
		{
			"Source":
			{
				"Text": "Get a radar to detect the traitor"
			},
			"Translation":
			{
				"Text": "拾起雷達感應內鬼"
			},
			"Key": "D92C10AB469E2B79D6E0A0AE6E5EF9E5"
		},
		{
			"Source":
			{
				"Text": "Here we go"
			},
			"Translation":
			{
				"Text": "決一死戰！"
			},
			"Key": "624D3FA24BE7B6A97702B48730D8F3A4"
		},
		{
			"Source":
			{
				"Text": "Here you can learn how to play the game"
			},
			"Translation":
			{
				"Text": "在這裏可以學習游戲的規則和操作"
			},
			"Key": "13ACE5BD44AFA12179528383ED25B6E5"
		},
		{
			"Source":
			{
				"Text": "Hex Maze"
			},
			"Translation":
			{
				"Text": "六角迷宮"
			},
			"Key": "B3B4B12540838B0812978AA6272369D9"
		},
		{
			"Source":
			{
				"Text": "Hex Maze"
			},
			"Translation":
			{
				"Text": "六角迷宮"
			},
			"Key": "55D884B8402C49D369EAECA9EB8DB62E"
		},
		{
			"Source":
			{
				"Text": "Hide your own identity and defeat ALL the opponents to win!"
			},
			"Translation":
			{
				"Text": "隱藏身份並打倒所有敵人才能獲勝！"
			},
			"Key": "494A6D9C4F5EF0970253FBB72A8CC060"
		},
		{
			"Source":
			{
				"Text": "High Ground"
			},
			"Translation":
			{
				"Text": "制高點"
			},
			"Key": "BA5306A642563DAD9CD6C3AC5E8615AE"
		},
		{
			"Source":
			{
				"Text": "High Ground"
			},
			"Translation":
			{
				"Text": "制高點"
			},
			"Key": "416D6D304E8356A7D587B989B308C1E6"
		},
		{
			"Source":
			{
				"Text": "How To Play"
			},
			"Translation":
			{
				"Text": "玩法介紹"
			},
			"Key": "2D2DE11E409D0A735A6D7D8192B81439"
		},
		{
			"Source":
			{
				"Text": "How to play"
			},
			"Translation":
			{
				"Text": "遊戲玩法"
			},
			"Key": "440B89754E95770AA4276BA4B04A4312"
		},
		{
			"Source":
			{
				"Text": "I am Innocent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8316F7024EADC068DBBF01B901B51E9F"
		},
		{
			"Source":
			{
				"Text": "I am a Traitor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250656C74AE52B98AA6BB3AEF4D362D2"
		},
		{
			"Source":
			{
				"Text": "I am also the good guy..."
			},
			"Translation":
			{
				"Text": "我也是好人..."
			},
			"Key": "F0698D2248BD32DC6E78D6A4D32CB9F2"
		},
		{
			"Source":
			{
				"Text": "I am the good guy!"
			},
			"Translation":
			{
				"Text": "我是好人！"
			},
			"Key": "2193B2B943B53CD5B172BF844F3457C6"
		},
		{
			"Source":
			{
				"Text": "I am wining this round!"
			},
			"Translation":
			{
				"Text": "我贏定了！"
			},
			"Key": "A6A42EF2465BBCE5395E1EA830DAA4A4"
		},
		{
			"Source":
			{
				"Text": "I can't punch yet..."
			},
			"Translation":
			{
				"Text": "等我找個拳套..."
			},
			"Key": "9F57287743931B60A9AA7FB1A3A10134"
		},
		{
			"Source":
			{
				"Text": "I guess {PlayerName} is the traitor..."
			},
			"Translation":
			{
				"Text": "我認爲{PlayerName}是內鬼..."
			},
			"Key": "A88625184B6C57769265F8B74070312D"
		},
		{
			"Source":
			{
				"Text": "I swear I am innocent"
			},
			"Translation":
			{
				"Text": "我發誓我是好人"
			},
			"Key": "861DA52D40452C1E22276B909C4A68DC"
		},
		{
			"Source":
			{
				"Text": "I think Player 1 is the traitor..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56D9147D4BF58DF14C054A9FF0EDC011"
		},
		{
			"Source":
			{
				"Text": "I think {PlayerName} is suspicious..."
			},
			"Translation":
			{
				"Text": "我覺得{PlayerName}很可疑..."
			},
			"Key": "EF71DE3F4AEE57B94F7F05953F0BC451"
		},
		{
			"Source":
			{
				"Text": "I think {PlayerName} is the traitor..."
			},
			"Translation":
			{
				"Text": "我覺得{PlayerName}是內鬼..."
			},
			"Key": "29ED916D464FFBFE68B6729CED12DB80"
		},
		{
			"Source":
			{
				"Text": "If you are a traitor"
			},
			"Translation":
			{
				"Text": "如果你是内鬼"
			},
			"Key": "0F8BECDF454D12388790298E58632CC5"
		},
		{
			"Source":
			{
				"Text": "If you are innocent"
			},
			"Translation":
			{
				"Text": "如果你是好人"
			},
			"Key": "1B84DBBA4351E273BADC1AACF016CA10"
		},
		{
			"Source":
			{
				"Text": "In Anonymous Mode, player names will be hidden.\r\nHere are a few steps to master this mode:\r\n1.  Find your own character quickly!\r\n2. Secretly figure out who/where your teammate(s) are.\r\n3. Work with them to defeat all the opponents in the chaos!"
			},
			"Translation":
			{
				"Text": "匿名模式中，玩家的名字會被隱藏。\r\n想要獲勝的話需要注意這幾點：\r\n1.  找到自己控制的角色\r\n2. 不動聲色地找到隊友\r\n3. 在混亂之中跟隊友一起打倒所有對面玩家！"
			},
			"Key": "E22CC7DB4A04D84963CE929971CBBBC0"
		},
		{
			"Source":
			{
				"Text": "Innocent"
			},
			"Translation":
			{
				"Text": "好人"
			},
			"Key": "E59856B246209D1C8FA7AE8E2AC992CB"
		},
		{
			"Source":
			{
				"Text": "Innocent"
			},
			"Translation":
			{
				"Text": "好人"
			},
			"Key": "A64BA717428DEDCA18971991C37EC539"
		},
		{
			"Source":
			{
				"Text": "Innocent"
			},
			"Translation":
			{
				"Text": "好人"
			},
			"Key": "E56C46254E6835C0E2D739B44EAF64DE"
		},
		{
			"Source":
			{
				"Text": "Innocents:"
			},
			"Translation":
			{
				"Text": "好人人數："
			},
			"Key": "3EAD3828485B330F24C2AE954845C1A8"
		},
		{
			"Source":
			{
				"Text": "It's {PlayerName}!!!"
			},
			"Translation":
			{
				"Text": "果然是{PlayerName}！"
			},
			"Key": "5BD805E745503E8AE89234A5830D0A7F"
		},
		{
			"Source":
			{
				"Text": "Items & Hazards"
			},
			"Translation":
			{
				"Text": "道具介紹"
			},
			"Key": "F4E5043F48E54E9A0A438A90BEAD4159"
		},
		{
			"Source":
			{
				"Text": "Just...stay alive!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15D01D2143F8501BF680108ACF716EF4"
		},
		{
			"Source":
			{
				"Text": "Language Setting"
			},
			"Translation":
			{
				"Text": "語言設置"
			},
			"Key": "C65C57994CCBE8C3DDB291922BFAA8B9"
		},
		{
			"Source":
			{
				"Text": "Let's Do This!"
			},
			"Translation":
			{
				"Text": "來單挑啊！"
			},
			"Key": "9AA6E6DF44F392D221246C8230552D8B"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "讀取中..."
			},
			"Key": "6C45E6214C3665FDC3E38388590F0570"
		},
		{
			"Source":
			{
				"Text": "Loop Tubes"
			},
			"Translation":
			{
				"Text": "傳送管道"
			},
			"Key": "8B3F2E5648F0A42140C1EBB9AD809BAD"
		},
		{
			"Source":
			{
				"Text": "Loop Tubes"
			},
			"Translation":
			{
				"Text": "傳送管道"
			},
			"Key": "2AF4839341DA5CFB901B9D9967BCE4BD"
		},
		{
			"Source":
			{
				"Text": "Map Selection"
			},
			"Translation":
			{
				"Text": "地圖選擇"
			},
			"Key": "573F651A415C2CB8114CC6BBC8C515A6"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "移動"
			},
			"Key": "DCE46EA64F1D53F26E2D06B08AA8F252"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "移動"
			},
			"Key": "F13B883C4A8018135E9B7EBA6202CDEC"
		},
		{
			"Source":
			{
				"Text": "Move to next stage"
			},
			"Translation":
			{
				"Text": "下一關"
			},
			"Key": "5FDF703C435E21201054528B8547D154"
		},
		{
			"Source":
			{
				"Text": "Move to the next stage when you are ready"
			},
			"Translation":
			{
				"Text": "移動到下方出口到達下一關"
			},
			"Key": "91775A7C45EA09EC13DF82A32791FB0F"
		},
		{
			"Source":
			{
				"Text": "Normal Mode"
			},
			"Translation":
			{
				"Text": "普通模式"
			},
			"Key": "8C575A5D4C0FF054B16CADAE5752DBC1"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "關閉"
			},
			"Key": "FBD387634C065228A15047A34A7DFECF"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5A5A57246D229AC0F81C9866E09AC68"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A49637D047FB650596167192F240846D"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B75199964CCE3D5AA5E2679203C5D199"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": "開啓"
			},
			"Key": "C22B8F36484FA5FDE4E8DC9362F5F7DB"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": "開啓"
			},
			"Key": "2FF4F2BA40AD1BA47C8AACAD79E246A9"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": "開啓"
			},
			"Key": "BCC2A94C44EE192FF63CBA9452FDF535"
		},
		{
			"Source":
			{
				"Text": "Oh no..."
			},
			"Translation":
			{
				"Text": "啊我還沒準備好..."
			},
			"Key": "336174044BD61D9D347155B61C057130"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "暫停"
			},
			"Key": "36AC51924951BC456B81E6816EF5D2D6"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "暫停"
			},
			"Key": "2523EA824467274F18F40C85D1D68698"
		},
		{
			"Source":
			{
				"Text": "Pick A Random Map"
			},
			"Translation":
			{
				"Text": "隨機地圖"
			},
			"Key": "26C305D649C95BE834D6F78710F5385B"
		},
		{
			"Source":
			{
				"Text": "Pick Up / Throw Bomb"
			},
			"Translation":
			{
				"Text": "拾起/投擲炸彈"
			},
			"Key": "4643E9944860687E7E72DD82E339D1BC"
		},
		{
			"Source":
			{
				"Text": "Pick Up/Throw bomb"
			},
			"Translation":
			{
				"Text": "拾起/扔出炸彈"
			},
			"Key": "804F89CA4A6662B48A1214A58FB6893C"
		},
		{
			"Source":
			{
				"Text": "Pick up and throw bomb"
			},
			"Translation":
			{
				"Text": "拾起或扔出炸彈"
			},
			"Key": "FBCD44064C9E7B3B7FC3E9859E833FB1"
		},
		{
			"Source":
			{
				"Text": "Pipe World"
			},
			"Translation":
			{
				"Text": "管道世界"
			},
			"Key": "6501582D400DC5322BB88887D7EB1476"
		},
		{
			"Source":
			{
				"Text": "Player 1 Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D97A0494CA5EA80039C639D6E4D2A68"
		},
		{
			"Source":
			{
				"Text": "Player 1 Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "132344C94C2AD084C36CF0AD3B1BC11F"
		},
		{
			"Source":
			{
				"Text": "Player 1 enter name here"
			},
			"Translation":
			{
				"Text": "玩家1輸入名字"
			},
			"Key": "E6BDC2E64990173FC618C0A3C81EFFAA"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "玩家1："
			},
			"Key": "BD0C6F2F4187F196E23B5F8C95EAC8BD"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "玩家1："
			},
			"Key": "D32ACEE84E2079FBED399489C4F901E9"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "玩家1："
			},
			"Key": "F45985C445F46C172EE21A936AAAB693"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "玩家1："
			},
			"Key": "6FA69BF3472D8B60BD8D85BD9353434C"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "玩家1："
			},
			"Key": "3707BD6641CF0A017C7B148D61942494"
		},
		{
			"Source":
			{
				"Text": "Player 2 Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36C90CC74484039F4384CCA7387B2006"
		},
		{
			"Source":
			{
				"Text": "Player 2 Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AC51D3F453145B4205D21B867BBBB57"
		},
		{
			"Source":
			{
				"Text": "Player 2 enter name here"
			},
			"Translation":
			{
				"Text": "玩家2輸入名字"
			},
			"Key": "72850CF448485BE54AED27A914345274"
		},
		{
			"Source":
			{
				"Text": "Player 3 Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05D19F6C47D1C759B03842A5B44A5DB0"
		},
		{
			"Source":
			{
				"Text": "Player 3 Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9F1DA024C9AE80E1A64A9ADDE492541"
		},
		{
			"Source":
			{
				"Text": "Player 3 enter name here"
			},
			"Translation":
			{
				"Text": "玩家3輸入名字"
			},
			"Key": "C46E0BE3440265D9F730D989AC55C532"
		},
		{
			"Source":
			{
				"Text": "Player 4 Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4212DD014F546A116231F3B64686F5D5"
		},
		{
			"Source":
			{
				"Text": "Player 4 Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EAF6EA542E666EA697CD697BF87AA72"
		},
		{
			"Source":
			{
				"Text": "Player 4 enter name here"
			},
			"Translation":
			{
				"Text": "玩家3輸入名字"
			},
			"Key": "849F3E9A4A30D20F9EA811A76FA19FBB"
		},
		{
			"Source":
			{
				"Text": "Player 5 enter name here"
			},
			"Translation":
			{
				"Text": "玩家4輸入名字"
			},
			"Key": "8EA6256E4E72C3ABAD293EBA2B08F03C"
		},
		{
			"Source":
			{
				"Text": "Player 6 enter name here"
			},
			"Translation":
			{
				"Text": "玩家5輸入名字"
			},
			"Key": "B2810CE744063900E3754AACE0DCE84D"
		},
		{
			"Source":
			{
				"Text": "Player 7 enter name here"
			},
			"Translation":
			{
				"Text": "玩家6輸入名字"
			},
			"Key": "00199D174F0B501556521EAD10AE0578"
		},
		{
			"Source":
			{
				"Text": "Player 8 enter name here"
			},
			"Translation":
			{
				"Text": "玩家7輸入名字"
			},
			"Key": "A24B0425462CE021468E6096ECA6268E"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "剩餘内鬼數："
			},
			"Key": "DD4FC9334F4872BCE597AAAB6539C5C9"
		},
		{
			"Source":
			{
				"Text": "Please enable controller vibration to enjoy the game"
			},
			"Translation":
			{
				"Text": "請使用具有振動功能的控制器進行遊玩"
			},
			"Key": "DE7BB9204EB5CE9B788F73BFB9735C04"
		},
		{
			"Source":
			{
				"Text": "Press any button to start"
			},
			"Translation":
			{
				"Text": "按任意鍵開始遊戲"
			},
			"Key": "5D27672E4518800F6BDA44AE0607EB5D"
		},
		{
			"Source":
			{
				"Text": "Publish by indienova"
			},
			"Translation":
			{
				"Text": "indienova 發行"
			},
			"Key": "034B4DD14D2DA0AEFBA6F683DF16B875"
		},
		{
			"Source":
			{
				"Text": "Punch"
			},
			"Translation":
			{
				"Text": "出拳"
			},
			"Key": "33D481BC413C64904A0E5085B448B618"
		},
		{
			"Source":
			{
				"Text": "Punch (With Boxing Glove)"
			},
			"Translation":
			{
				"Text": "（有拳套時）出拳"
			},
			"Key": "F582A6084D1D4FE535931295912E9FBF"
		},
		{
			"Source":
			{
				"Text": "Punch (with boxing gloves)"
			},
			"Translation":
			{
				"Text": "（有拳套時）出拳"
			},
			"Key": "6AC25A384DF7583A7977A48D11BFAD56"
		},
		{
			"Source":
			{
				"Text": "Punch!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4B54C9240A4F82BD48E64862D5E5C55"
		},
		{
			"Source":
			{
				"Text": "Random"
			},
			"Translation":
			{
				"Text": "隨機地圖"
			},
			"Key": "A6B0413F4A59BECEBD34C7B389B5F1FC"
		},
		{
			"Source":
			{
				"Text": "Random Map"
			},
			"Translation":
			{
				"Text": "隨機地圖"
			},
			"Key": "C0A7C069444F2628B2B288915C747748"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "準備"
			},
			"Key": "5E75E3604CCE34AC907511B6FD1DAB39"
		},
		{
			"Source":
			{
				"Text": "Ready!"
			},
			"Translation":
			{
				"Text": "已準備！"
			},
			"Key": "07EB460148020477A66AB8B690DF9AE3"
		},
		{
			"Source":
			{
				"Text": "Rebooting..."
			},
			"Translation":
			{
				"Text": "重新啓動中..."
			},
			"Key": "C6B99C0E4F484F0853DCB4AF690918C6"
		},
		{
			"Source":
			{
				"Text": "Remaining Traitors:"
			},
			"Translation":
			{
				"Text": "剩餘内鬼數："
			},
			"Key": "BB482AAE4CE40B75874B26B00524E707"
		},
		{
			"Source":
			{
				"Text": "Rename"
			},
			"Translation":
			{
				"Text": "改名"
			},
			"Key": "D2C3BD7241F2B9F1E923EFA9A2093650"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "繼續遊戲"
			},
			"Key": "4855D0C2429515A1A5D5B280BD7E929A"
		},
		{
			"Source":
			{
				"Text": "Rules"
			},
			"Translation":
			{
				"Text": "遊戲規則"
			},
			"Key": "EF733CF040283DB22E56DB89E1D8E5B7"
		},
		{
			"Source":
			{
				"Text": "Rumble Sus"
			},
			"Translation":
			{
				"Text": "內鬼搞搞震"
			},
			"Key": "4511C12A422F183759174D879FD77729"
		},
		{
			"Source":
			{
				"Text": "Rumble Sus"
			},
			"Translation":
			{
				"Text": "內鬼搞搞震"
			},
			"Key": "B95704914A283F54EBDDE4923A63EC5C"
		},
		{
			"Source":
			{
				"Text": "Rumble Sus is a social deduction party game. There are \"Traitors\" and \"Innocents\" in the game.\r\n\r\nBefore the game starts, Traitors' controller will start vibrating."
			},
			"Translation":
			{
				"Text": "內鬼搞搞震是一個推理派對遊戲，玩家分爲“好人”和“内鬼”兩個陣營。\r\n\r\n游戲開始前，内鬼的控制器會震動。"
			},
			"Key": "60C2506843C95DC2F356898004B14416"
		},
		{
			"Source":
			{
				"Text": "STAND HERE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92ABD3C945665E01BBBC42A2FCAE73D3"
		},
		{
			"Source":
			{
				"Text": "STAND HERE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF344F38484BCD075E75FB8A66561344"
		},
		{
			"Source":
			{
				"Text": "Same Team"
			},
			"Translation":
			{
				"Text": "你們是同隊"
			},
			"Key": "C749714A444DA0295A07DF8D0290E650"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "選擇"
			},
			"Key": "7F6858DF4A628F0045DCE98ED68CFC6A"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "選擇"
			},
			"Key": "A602FDBF411512C4EB389B9C66FD6D4D"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "選擇"
			},
			"Key": "C6E32C99492FA902107AF986069ADD92"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "選擇"
			},
			"Key": "6221DF8046D0ACDB9DC56992AE1D38C0"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "選擇"
			},
			"Key": "4FACAB6E40973C4B442CFBAE5F76A0FC"
		},
		{
			"Source":
			{
				"Text": "Select Player Count"
			},
			"Translation":
			{
				"Text": "選擇玩家人數"
			},
			"Key": "7F7097DE4916D48399233F83C92C30C3"
		},
		{
			"Source":
			{
				"Text": "Spawn ice bomb after you died"
			},
			"Translation":
			{
				"Text": "被打倒后可以投擲冰凍炸彈"
			},
			"Key": "4D6F42AB4450E6B4462CABAC24134841"
		},
		{
			"Source":
			{
				"Text": "Speed Up!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DD5F1D9427DBBA0AAC411BC898A7E76"
		},
		{
			"Source":
			{
				"Text": "Spin Around"
			},
			"Translation":
			{
				"Text": "轉轉樂"
			},
			"Key": "0BF47EF64F5BBB3054E80D96CB4FDEC7"
		},
		{
			"Source":
			{
				"Text": "Spin Around"
			},
			"Translation":
			{
				"Text": "轉轉樂"
			},
			"Key": "3AEBD869425A23AB5861D1A2A6147DC4"
		},
		{
			"Source":
			{
				"Text": "Spin Table"
			},
			"Translation":
			{
				"Text": "旋轉世界"
			},
			"Key": "6133AA1A4600558E56F3E0AF0E51363E"
		},
		{
			"Source":
			{
				"Text": "Stage Selection"
			},
			"Translation":
			{
				"Text": "關卡選擇"
			},
			"Key": "7D4A2B1C499C376CF2621DAD4BD6437F"
		},
		{
			"Source":
			{
				"Text": "Stage Selection"
			},
			"Translation":
			{
				"Text": "地圖選擇"
			},
			"Key": "44A428D345908055F27093AB32C5EB60"
		},
		{
			"Source":
			{
				"Text": "Start Game!"
			},
			"Translation":
			{
				"Text": "遊戲開始！"
			},
			"Key": "F13B66BC454F48720A9D38A99FB605EE"
		},
		{
			"Source":
			{
				"Text": "Stay away from them!"
			},
			"Translation":
			{
				"Text": "小心凍傷！"
			},
			"Key": "341D588C4E259710A30309B9B66AC536"
		},
		{
			"Source":
			{
				"Text": "Stay away!"
			},
			"Translation":
			{
				"Text": "小心爆炸！"
			},
			"Key": "2E7E0CE44BC07A2F4CD9F38546B58764"
		},
		{
			"Source":
			{
				"Text": "Surprise Inside!"
			},
			"Translation":
			{
				"Text": "内有驚喜！"
			},
			"Key": "0C94537E41908AF947364C97DDC2AF6E"
		},
		{
			"Source":
			{
				"Text": "TESTETSTETST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "209576C34714735802CC349DD7D39A47"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": "隊友監測器"
			},
			"Key": "A691A296456FC987C14F13ACDF9157D2"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34C87610429141537C5265A1F8CBFC12"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0E96EF94D3234629E49B4A988B032A7"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "178638F745233BB535D5119146B6A320"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDD3B5C54BE7794EF004DE8F4040A601"
		},
		{
			"Source":
			{
				"Text": "Teammate Checker\r\n\r\n↙           ↓           ↘"
			},
			"Translation":
			{
				"Text": "隊友監測器\r\n\r\n↙    ↓    ↘"
			},
			"Key": "AD1B12B44BA8B536D2FC3E880F7C49A7"
		},
		{
			"Source":
			{
				"Text": "The Cage"
			},
			"Translation":
			{
				"Text": "激鬥牢籠"
			},
			"Key": "7F9844344BD1AB0852E881AB1E7C8D49"
		},
		{
			"Source":
			{
				"Text": "The Cage"
			},
			"Translation":
			{
				"Text": "激鬥牢籠"
			},
			"Key": "6731671B4FB7705DFF403094891BAC60"
		},
		{
			"Source":
			{
				"Text": "The Innocents Win!"
			},
			"Translation":
			{
				"Text": "好人勝利！"
			},
			"Key": "10AC1BDA44D2238D7C120BB0A47B8877"
		},
		{
			"Source":
			{
				"Text": "The Traitors Win!"
			},
			"Translation":
			{
				"Text": "內鬼勝利！"
			},
			"Key": "87B80FEC4AA9B95286C51DB5789517D9"
		},
		{
			"Source":
			{
				"Text": "There are traitors among us!"
			},
			"Translation":
			{
				"Text": "我們之中有内鬼！"
			},
			"Key": "12D995104C595D4F15009E87BDDAA128"
		},
		{
			"Source":
			{
				"Text": "There are traitors among us!\r\n\r\nFind them by feeling the Joycon vibration.\r\n\r\nPunch them to score points!"
			},
			"Translation":
			{
				"Text": "我們之中有内鬼！\r\n\r\n感應Joycon的震動來找出附近的内鬼\r\n\r\n打倒他們就能得分！"
			},
			"Key": "978BA85B4AE3E309C1CB46B0DD2746E8"
		},
		{
			"Source":
			{
				"Text": "Time to DUEL!"
			},
			"Translation":
			{
				"Text": "決鬥的時刻！"
			},
			"Key": "019BDF4F4243905C75A91B82616A4FA9"
		},
		{
			"Source":
			{
				"Text": "Traitor"
			},
			"Translation":
			{
				"Text": "內鬼"
			},
			"Key": "8A0F73DE45A952BA784F08B9FA04FF7C"
		},
		{
			"Source":
			{
				"Text": "Traitor's controller is vibrating...!"
			},
			"Translation":
			{
				"Text": "內鬼的控制器在震動...！"
			},
			"Key": "06442B014DBE3D19EABA3B903E6ADC9C"
		},
		{
			"Source":
			{
				"Text": "Traitors:"
			},
			"Translation":
			{
				"Text": "内鬼人數："
			},
			"Key": "ECABEA064E6EF55C93A2789E9F2607A1"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "教學模式"
			},
			"Key": "6B224ACF44DB5975252C5AA587C184C7"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "教學模式"
			},
			"Key": "2607AAC04506F22715F9619D13427463"
		},
		{
			"Source":
			{
				"Text": "Tutorial Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FEDD71D49A9476A5985EB96FE84AE1D"
		},
		{
			"Source":
			{
				"Text": "Tutorial Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F42F1C74C31DA9BE0967AAF992427C0"
		},
		{
			"Source":
			{
				"Text": "Ups & Downs"
			},
			"Translation":
			{
				"Text": "上上下下"
			},
			"Key": "A8B7094B47DCADA054E0178764694554"
		},
		{
			"Source":
			{
				"Text": "Ups & Downs"
			},
			"Translation":
			{
				"Text": "上上下下"
			},
			"Key": "7C13549C4CC081D38AAD9DA5F681C639"
		},
		{
			"Source":
			{
				"Text": "Ver: 0605_v5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D8890F74348BB6537F268A016172742"
		},
		{
			"Source":
			{
				"Text": "Vibration Visualization: "
			},
			"Translation":
			{
				"Text": "震動可視化："
			},
			"Key": "8B1FA5274D52181E64D8109522B3A02E"
		},
		{
			"Source":
			{
				"Text": "Waiting for other players..."
			},
			"Translation":
			{
				"Text": "等待其他玩家"
			},
			"Key": "C69B4A2044FAB1E3A8D480B3764FCF46"
		},
		{
			"Source":
			{
				"Text": "We are all friends!"
			},
			"Translation":
			{
				"Text": "大家都是好人！"
			},
			"Key": "DC9C3D9B4655D8EE5247648A9769ED48"
		},
		{
			"Source":
			{
				"Text": "Welcome to the tutorial"
			},
			"Translation":
			{
				"Text": "歡迎來到教學模式"
			},
			"Key": "EDD920BF4331E6F3B122BAB3F76EFBCE"
		},
		{
			"Source":
			{
				"Text": "Win Streak: "
			},
			"Translation":
			{
				"Text": "連勝次數："
			},
			"Key": "E52AD8074DAA5B771CBA12B36ED0497B"
		},
		{
			"Source":
			{
				"Text": "Win Streak: "
			},
			"Translation":
			{
				"Text": "連勝數："
			},
			"Key": "02DFC44849C68F4234793D8F722202BD"
		},
		{
			"Source":
			{
				"Text": "You can feel it when they are near by"
			},
			"Translation":
			{
				"Text": "靠近内鬼的時候你能感應到他們"
			},
			"Key": "A86CAC0B427E7B3EB01D78B00238BC1F"
		},
		{
			"Source":
			{
				"Text": "You can feel traitors near-by"
			},
			"Translation":
			{
				"Text": "可以感應到附近的内鬼"
			},
			"Key": "57EFCDAE45767F525CEE779E7FB19AE5"
		},
		{
			"Source":
			{
				"Text": "text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C27364B41CA86583B01719892DE053A"
		},
		{
			"Source":
			{
				"Text": "this is a test level text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3E3E7E748658E5277B79F9B86999381"
		},
		{
			"Source":
			{
				"Text": "{PlayerName} is the traitor!"
			},
			"Translation":
			{
				"Text": "{PlayerName}是内鬼！"
			},
			"Key": "AA2E027B40AABF7389F715AC88A657E7"
		},
		{
			"Source":
			{
				"Text": "{PlayerName} punched me!"
			},
			"Translation":
			{
				"Text": "{PlayerName}打倒我了！"
			},
			"Key": "620F53F24C8EEAA50112979C8F063F54"
		},
		{
			"Source":
			{
				"Text": "{PlayerName}'s bomb!"
			},
			"Translation":
			{
				"Text": "{PlayerName}的炸彈！"
			},
			"Key": "2DFDA5F247E97304E5352D8B3FE23C6B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "(Player 1) Back"
					},
					"Translation":
					{
						"Text": "(玩家1)返回"
					},
					"Key": "P1_Back"
				},
				{
					"Source":
					{
						"Text": "(Player 1) Start Game!"
					},
					"Translation":
					{
						"Text": "(玩家1)遊戲開始！"
					},
					"Key": "P1_StartGame"
				},
				{
					"Source":
					{
						"Text": "Back To Stage Selection"
					},
					"Translation":
					{
						"Text": "回到關卡選擇"
					},
					"Key": "BackToStageSelection"
				},
				{
					"Source":
					{
						"Text": "Back To Title"
					},
					"Translation":
					{
						"Text": "回到標題畫面"
					},
					"Key": "BackToTitle"
				},
				{
					"Source":
					{
						"Text": "Get Ready!"
					},
					"Translation":
					{
						"Text": "握緊控制器！"
					},
					"Key": "GetReady"
				},
				{
					"Source":
					{
						"Text": "Not In Use"
					},
					"Translation":
					{
						"Text": "未參加"
					},
					"Key": "NotInUse"
				},
				{
					"Source":
					{
						"Text": "Not Ready"
					},
					"Translation":
					{
						"Text": "未準備"
					},
					"Key": "NotReady"
				},
				{
					"Source":
					{
						"Text": "Player 1"
					},
					"Translation":
					{
						"Text": "玩家1"
					},
					"Key": "P1"
				},
				{
					"Source":
					{
						"Text": "Player 2"
					},
					"Translation":
					{
						"Text": "玩家2"
					},
					"Key": "P2"
				},
				{
					"Source":
					{
						"Text": "Player 3"
					},
					"Translation":
					{
						"Text": "玩家3"
					},
					"Key": "P3"
				},
				{
					"Source":
					{
						"Text": "Player 4"
					},
					"Translation":
					{
						"Text": "玩家4"
					},
					"Key": "P4"
				},
				{
					"Source":
					{
						"Text": "Player 5"
					},
					"Translation":
					{
						"Text": "玩家5"
					},
					"Key": "P5"
				},
				{
					"Source":
					{
						"Text": "Player 6"
					},
					"Translation":
					{
						"Text": "玩家6"
					},
					"Key": "P6"
				},
				{
					"Source":
					{
						"Text": "Player 7"
					},
					"Translation":
					{
						"Text": "玩家7"
					},
					"Key": "P7"
				},
				{
					"Source":
					{
						"Text": "Player 8"
					},
					"Translation":
					{
						"Text": "玩家8"
					},
					"Key": "P8"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "準備"
					},
					"Key": "Ready"
				},
				{
					"Source":
					{
						"Text": "Restart Game"
					},
					"Translation":
					{
						"Text": "重新開始"
					},
					"Key": "RestartGame"
				}
			]
		}
	]
}